/* All Documents type popup item */
"All Documents" = "所有文稿";

/* All Readable Known type popup item */
"All Known Documents" = "所有已知文稿";

/* All Readable Documents type popup item */
"All Readable Documents" = "所有可读文稿";

/* Cancel button text */
"Cancel" = "取消";

/* Choose button text */
"Choose" = "选取";

/* ChooseFile dialog title */
"Choose a File" = "选取文件";

/* ChooseFolder dialog title */
"Choose a Folder" = "选取文件夹";

/* ChooseVolume dialog title */
"Choose a Volume" = "选取宗卷";

/* ChooseObject dialog title */
"Choose an Object" = "选取对象";

/* Default save format menu item */
"Default" = "默认";

/* Discard changes button text */
"Discard Changes" = "放弃更改";

/* Ask Discard Changes message */
"Do you want to revert to the most recently saved revision of the document \\U201C%@\\U201D?" = "您想要复原到文件“%@”最近存储的版本吗？";

/* Ask Save Changes dialog message */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "您要存储对文稿“%@”所做的更改吗？";

/* Ask Save Changes dialog message with nil name */
"Do you want to save the changes you made to this document?" = "您要存储对这个文稿所做的更改吗？";

/* Don't save button text */
"Don\\U2019t Save" = "不存储";

/* Open panel enable popup label */
"Enable:" = "启用：";

/* Save panel format popup label */
"Format:" = "格式：";

/* Ask Review Documents informative text */
"If you don\\U2019t review your documents, all your changes will be lost." = "如果不检查一下您的文稿，所有更改都将丢失。";

/* New folder button text */
"New Folder" = "新建文件夹";

/* Revert button text */
"Revert" = "复原";

/* Review changes button text */
"Review Changes\\U2026" = "复查更改…";

/* Save button text */
"Save" = "存储";

/* PutFile default save file name */
"untitled" = "未命名";

/* Ask Review Documents message with known count */
"You have %ld %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "%1$ld 个“%2$@”文稿有未存储的更改。退出前，您要检查这些更改吗？";

/* Ask Review Documents message with unknown count */
"You have several %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "几份“%@”文稿中有未存储的更改。退出前，您要检查这些更改吗？";

/* Ask Save Changes informative text */
"Your changes will be lost if you don\\U2019t save them." = "如果您没有存储更改，它们就会丢失。";

/* Ask Discard Changes informative text */
"Your current changes will be lost." = "您当前的更改将丢失。";

